IDEA StatiCa Open Model
OpenObject Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the OpenObject class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OpenObject()
Public Sub New
public:
OpenObject()
See Also
Reference
OpenObject Class
IdeaRS.OpenModel Namespace